Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/nordisk_embetsmannsorgan_for_samiske_sporsmal_nas_.html.tmx
Source language: nob
Languages: sme

source: Nordisk embetsmannsorgan for samiske spørsmål (NÄS)
sme: Davviriikkalaš sámi áššiid ámmátorgána (NÄS)

source: Myndighetene i Sverige, Finland og Norge har hatt et samarbeid om samiske spørsmål siden Nordisk samarbeidsorgan for same- og reindriftsspørsmål ble opprettet ved Kongelig resolusjon i 1964.
sme: Ruoŧa, Suoma ja Norgga eiseválddit leat bargan ovttas sámi áššiiguin dan rájes go Davviriikkalaš sáme- ja boazodoalloáššiid ovttasbargoorgána ásahuvvui Gonagaslaš resolušuvnnain 1964.

source: Dette samarbeidsorganet har vært et kontaktorgan på embetsnivå mellom de tre landenes regjeringer for informasjon og diskusjon.
sme: Dát ovttasbargoorgána lea leamaš gulahallanorgána ámmátdásis dien golmma riikka ráđđehusaid gaskkas diehtojuohkima ja digaštallama várás.

source: Samarbeidsutvalget ble i 2001 erstattet av Nordisk embetsmannsorgan for samiske spørsmål som også har representasjon fra sametingene.
sme: Ovttasbargolávdegotti sadjái bođii 2001 Davviriikkaid ámmátolbmoorgána sámi áššiid várás, mas maiddái sámedikkit leat ovddastuvvon.

source: Sametingspresidentene og minstrene med ansvar for samiske saker i Finland, Sverige og Norge har hatt et fast samarbeid siden 2000.
sme: 2000 ásahuvvui bistevaš ovttasbargu sámediggepresideanttaid ja daid ministariid gaskkas, geain lea ovddasvástádus sámi áššiin Suomas, Ruoŧas ja Norggas.

source: Ministrene og sametingspresidentene møtes regelmessig for gjensidig orientering og for å drøfte og behandle samiske spørsmål av felles interesse.
sme: Ministarat ja sámediggepresideanttat deaivvadit jeavddalaččat juohkit dieđuid, ságaškuššat ja meannudit sámi áššiid main lea oktasaš beroštupmi.

source: Målet med samarbeidet er å styrke og utvikle det samiske folkets språk, kultur, næringer og samfunnsliv.
sme: Ođđa davviriikkalaš ovttasbarggu ulbmil lea nannet ja ovddidit sámi álbmoga giela, kultuvrra, ealáhusaid ja servodateallima.

source: Samarbeidet har uformell, men nær tilknytning til Nordisk Ministerråd.
sme: Ovttasbarggus lea eahpeformálalaš, muhto lagaš čatnaseapmi Davviriikkaid Ministtarráđđái.

source: Forberedelse og oppfølging av saker ivaretas av Nordisk embetsmannsorgan for samiske spørsmål.
sme: Áššiid ráhkkaneami ja čuovvoleami fuolaha Davviriikkaid ámmátolbmoorgána sámi áššiid várás.

source: Ansvaret for sammenkalling og ledelse av møtene går på omgang mellom de tre landene.
sme: Dan golmma riikkas lea vuoruid mielde ovddasvástádus gohččut čoahkkimiidda ja jođihit daid.

source: Kommunal- og moderniseringsdepartementet er ansvarlig departement i Norge.
sme: 2005 sirdojuvvo Supmii čállingoddedoaimma ovddasvástádus Ruoŧas, masa dat sirdojuvvui Norggas 2004.

source: Ministrene og sametingspresidentene besluttet i november 2001 å opprette en ekspertgruppe til å utarbeide utkast til en nordisk samekonvensjon med utgangspunkt i rapporten "Behov og grunnlag for en nordisk samekonvensjon".
sme: Ođasmahttin-, hálddahus- ja girkodepartemeanta lea ovddasvástideaddji departemeanta Norggas.

source: Gruppen leverte sitt forslag til en Nordisk samekonvensjon i november 2005.
sme: Ministarat ja sámediggepresideanttat mearridedje skábmamánus 2001 ásahit áššedovdijoavkku ráhkadit davviriikkalaš sámekonvenšuvdnaevttohusa raportta "Behov og grunnlag for en nordisk samekonvensjon" vuođul. Joavkkus ledje mielde guokte lahtu juohke riikkas, okta ráđđehusas ja okta sámedikkis.

source: Les mer om nordisk samekonvensjon
sme: Áššedovdijoavku bargagođii ođđajagimánus 2003, ja leverii iežas sámekonvenšuvdnaevttohusa jagis 2005.

source: Protokoller fra nordiske minister- og presidentmøter
sme: Loga eanet davviriikkalaš sámekonvenšuvnna birra
